
/* Title for newly created sheets */
"Untitled" = "Untitled";

/* Display name of the markup used for external files. */
"Markdown" = "Markdown";

/* Display name when an external file uses no markup. */
"Plain Text" = "Plain Text";
